export const answerList =
//         [
//         { "나이대": ["~20대", "30대", "40대", "50대 이상"] },
//         { "기분": ["좋음", "그저 그럼", "나쁨"] },
//         { "종류": ["육류", "해산물", "그외"] },
//         {"금액":["만원 이하", "만원~3만원", "3만원 이상"]}
// ]
        
        [
        ["~20대", "30대", "40대", "50대 이상"],
        ["좋음", "그저 그럼", "나쁨"],
        ["육류", "해산물", "그외"],
        ["만원 이하", "만원~3만원", "3만원 이상"]  
        ]
export const questionList = [
        ["나이가 어떻게 되시나요?"],
        ["오늘 기분은 어떤가요?"],
        ["오늘 땡기는 종류는 무엇인가요?"],
        ["1인분 예산을 알려주세요."]

]